denysdovhan/spaceship-prompt
ohmyzsh/ohmyzsh path:plugins/git
Aloxaf/fzf-tab
ohmyzsh/ohmyzsh path:plugins/command-not-found
zsh-users/zsh-syntax-highlighting
urbainvaes/fzf-marks
mafredri/zsh-async
zsh-users/zsh-autosuggestions
